[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "copilot",
  "tag-wrangler",
  "smart-connections",
  "obsidian-linter",
  "obsidian-mind-map",
  "make-md",
  "obsidian-textgenerator-plugin",
  "obsidian-markmind",
  "cmdr",
  "obsidian-emoji-toolbar",
  "obsidian-checklist-plugin",
  "url-into-selection"
]